export const philosophy_data = {
    mission:{
        mission_title:'学生が徳島大学のITイノベーションを加速させる',
        mission_detail:'情報技術（IT）は、社会を形作り、より豊かな生活を提供する力を持っています。徳島大学は、教育機関としての責任を全うする一方で、予算の制約や既存のレガシーシステムの制限に直面しています。直接的に既存技術を革新させることは困難ですが、私たちは既存の枠組みの中で新たな価値を創造ことで”ITイノベーション”を加速させます。'
    },
    vision:{
        vision_title:'徳島大学の学生文化を形成し、伝統として引き継がれるコミュニティになる',
        vision_detail:'部活動や大学祭実行委員会、新入生サポートセンターなどの学生が主体となった組織は、学生生活を充実させるために不可欠な存在です。\n私たちはITを活用した分野における学生主体の組織として、徳島大学生が挑戦し、学び続けられるコミュニティの醸成を目指します。徳島大学生の誰もに利用されるアプリやサービスの開発や、これまで誰も挑戦したことがなかった新たな活動への挑戦は徳島大学のITイノベーションを加速し、新たな学びのスタイルを創造していきます。'
    },
    strategy:[
        {strategy_li:'基本の活動内容を公開し、透明性を担保'},
        {strategy_li:'全徳島大生に日常的に使用される「トクメモ＋」'},
        {strategy_li:'「トクメモ＋」に好意的な印象を残す'},
        {strategy_li:'メンバーの持つ強みを最大限に発揮'}
    ]
}